var exp_hospital = {
"type": "FeatureCollection",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
                                                                                
"features": [
{ "type": "Feature", "properties": { "P04_001": "1", "P04_002": "（医）福知会もみじケ丘病院", "P04_003": "京都府福知山市字堀小字大岩谷３３７４", "P04_004": "精神科　心療内科　内科　放射線科　歯科", "P04_007": "4" }, "geometry": { "type": "Point", "coordinates": [ 135.124125, 35.271116 ] } },
{ "type": "Feature", "properties": { "P04_001": "1", "P04_002": "市立福知山市民病院", "P04_003": "京都府福知山市厚中町２３１", "P04_004": "内科　呼吸器内科　消化器内科　精神科　循環器内科　泌尿器科　小児科　神経内科　外科　皮膚科　整形外科　麻酔科　脳神経外科　産婦人科　眼科　耳鼻いんこう科　放射線科　リハ��", "P04_007": "2" }, "geometry": { "type": "Point", "coordinates": [ 135.1116175, 35.3038966 ] } },
{ "type": "Feature", "properties": { "P04_001": "1", "P04_002": "（医）福冨士会京都ルネス病院", "P04_003": "京都府福知山市末広町１－３８", "P04_004": "内科　呼吸器内科　消化器内科　循環器内科　内視鏡内科　ペインクリニック内科　小児科　外科　整形外科　形成外科　美容外科　脳神経外科　眼科　泌尿器科　放射線科　リハビリテ��", "P04_007": "4" }, "geometry": { "type": "Point", "coordinates": [ 135.1184299, 35.29981835 ] } },
{ "type": "Feature", "properties": { "P04_001": "1", "P04_002": "（医）翠生会松本病院", "P04_003": "京都府福知山市土師宮町２－１７３", "P04_004": "内科　脳神経外科　リハビリテーション科　外科　整形外科　神経内科　消化器内科　循環器内科　泌尿器科　呼吸器内科　放射線科　歯科　眼科　歯科口腔外科", "P04_007": "4" }, "geometry": { "type": "Point", "coordinates": [ 135.1442978, 35.29183913 ] } },
{ "type": "Feature", "properties": { "P04_001": "1", "P04_002": "（医）静寿会渡辺病院", "P04_003": "京都府福知山市字牧１６１６－１", "P04_004": "内科　リハビリテーション科　消化器内科", "P04_007": "4" }, "geometry": { "type": "Point", "coordinates": [ 135.0963878, 35.33238867 ] } },
{ "type": "Feature", "properties": { "P04_001": "1", "P04_002": "国民健康保険新大江病院", "P04_003": "京都府福知山市大江町字河守１８０", "P04_004": "内科　消化器科　リウマチ科", "P04_007": "2" }, "geometry": { "type": "Point", "coordinates": [ 135.1482539, 35.3926684 ] } }
]
}
